{
    "p1": "تقدم بنك سونيري للعملاء الباكستانيين مجموعة واسعة من خدمات البنك التجزئة، بما في ذلك الحسابات الجارية وحسابات التوفير وتمويل الشركات الصغيرة وحساب الاختيار والحساب السهل والحساب الأساسي وحساب الصحراء وحساب الإيداع الثابت بالروبية وحساب العملات الأجنبية والتسوية الإجمالية في الوقت الفعلي وحساب التوفير للقاصرين وصناديق إيداع آمنة وتمويل المستهلك وإدارة الثروات وتمويل الزراعة وحساب المتقاعدين والبنك والتأمين المصرفي وصناديق الإيداع والخدمات المصرفية الإلكترونية وخدمات الرسائل القصيرة. يقدم بنك سونيري أيضًا خدمات البنك الإسلامي حيث يتم تلبية جميع احتياجات العملاء بحلول متوافقة مع الشريعة.",
    "p2": "شركة الشحن الوطنية الباكستانية (PNSC) هي الراقية الوطنية الباكستانية وهي واحدة من الكيانات الحكومية الربحية الأكثر ربحًا حاليًا في حكومة باكستان، حيث سجلت مؤخرًا أعلى ربح لها على الإطلاق تحت رئاسة رضوان أحمد. تعمل الشركة في المقام الأول في مجال الشحن، بما في ذلك تأجير السفن ونقل البضائع وتقديم خدمات تجارية وتقنية وإدارية ومالية وغيرها لشركاتها التابعة والأطراف الثالثة. يتم تعيين رئيس PNSC من قبل رئيس الوزراء الباكستاني وعادة ما يكون مسؤولًا حكوميًا أو أدميرال بحري. يشمل ضباط خدموا كرؤساء لشركة PNSC على مسؤوليات إدارية في خدمة الإدارة الباكستانية مثل رضوان أحمد وشكيل أحمد مانجنيجو وأدميرال توقير حسين نقوي وأدميرال يستور الحق مالك وأدميرال سعيد محمد خان وأدميرال منصور الحق. تتخذ PNSC مقرها في كراتشي وتخضع للرقابة الإدارية لوزارة الشؤون البحرية الفيدرالية. تقدم مكتب إقليمي مقره في لاهور لتلبية احتياجات الشحن في الداخل. تحظى الشركة أيضًا بشبكة واسعة من الوكلاء في الخارج تعتني بأعمالها الشحنية العالمية.",
    "hcontent": "تعتبر تطوير الويب العمل المشترك في تطوير موقع على الإنترنت (الشبكة العنكبوتية العالمية) أو شبكة داخلية (شبكة خاصة). قد تتراوح تطوير الويب من تطوير صفحة واحدة بسيطة تحتوي على نص عادي إلى تطبيقات الويب المعقدة والأعمال الإلكترونية وخدمات الشبكات الاجتماعية.",
    "webdesign": "تصميم الويب و",
    "webdev": "التطوير",
    "course": "دورة",
    "home": "الصفحة الرئيسية",
    "about": "حول",
    "service": "الخدمة",
    "design": "التصميم",
    "contact": "اتصل بنا",
    "joinus": "انضم إلينا",
    "search": "البحث",
    "typing": "اكتب للنص",
    "praroz": "برا روز",
    "English": "الإنجليزية",
    "Urdu": "الأردية",
    "Arabic": "العربية",
    "loginh": "تسجيل الدخول هنا",
    "login": "تسجيل الدخول",
    "loginmain": "تسجيل الدخول",
"loginback":  "العودة إلى تسجيل الدخول",
    "signup": "التسجيل",
    "forgotpassword":"هل نسيت كلمة السر",
    "forgotusername":"نسيت إسم المستخدم",
    "email": "أدخل البريد الإلكتروني هنا",
    "password": "أدخل كلمة المرور هنا",
    "notaccount": "ليس لديك حساب؟",
    "here": "هنا",
    "welcomelogin": "مرحبًا مرة أخرى! الرجاء إدخال تفاصيلك.",
    "uname": "اسم المستخدم",
    "pass": "كلمة المرور",
    "forgot": "هل نسيت اسم المستخدم أو كلمة المرور؟",
    "drag": "اسحب لتسجيل الدخول",
    "version": "الإصدار 1.0.7",
    "powered": "مدعوم بواسطة",
    "learn": "تعلم",
    "locator": "الباحث",
    "support": "الدعم",
    "bey": "بيوند",
    "bank": "البنك",
    "legalid": "الهوية القانونية",
    "verid": "أولاً، نحن بحاجة إلى التحقق من هويتك القانونية. حدد الوثيقة التي تريد استخدامها.",
    "cnic": "CNIC/SCNIC",
    "poc": "POC",
    "nicpo": "S/NICPO",
    "passport": "الجواز",
    "account": "حساب",
    "veracc": "شكرًا، نحن بحاجة إلى التحقق من هويتك المصرفية. الرجاء إدخال رقم حساب البنك الخاص بك.",
    "enterdig": "الرجاء إدخال رقم حساب سونيري المكون من 11 رقمًا.",
    "bankid": "هوية البنك",
    "credentials": "بيانات الاعتماد",
    "credentialsdes": "رائع، الآن أدخل بيانات البنك الرقمية.",
    "cuname": "تأكيد اسم المستخدم",
    "cpass": "تأكيد كلمة المرور",
    "smsotp": "SMS OTP",
    "resend":"إعادة إرسال",
    "otpdes": "للتحقق من هويتك، أدخل OTP الذي تلقيته على هاتفك الجوال.",
    "secrem": "ثوانٍ متبقية",
    "passstr": "الآن أدخل كلمة المرور. يجب أن تحتوي كلمة المرور على 8 أحرف، حروف كبيرة وصغيرة، ورموز خاصة.",
    "pindes": "الآن أدخل رقم الدبوس. يجب أن يتم الاحتفاظ بالدبوس بشكل شخصي.",
    "pin": "رقم الدبوس",
    "cpin": "تأكيد رقم الدبوس",
    "number":"رقم"
  }
  