{
    "p1": "Soneri Bank provides Pakistani customers a wide range of retail banking services, including current accounts, savings accounts, SME financing, Ikhtiar account, Asaan account, Basic banking account, Sahara account, Rupee term deposit account, Foreign currency account, Real-time gross settlement, Youngster minor saving account, safe deposit lockers, consumer finance, Wealth management, Agricultural financing, pensioners account, Bancassurance, deposit lockers, electronic banking, and SMS alert services. Corporate And Investment Banking Soneri Bank offers the businessmen and entrepreneurs Corporate and Investment Banking based on their business's needs and required finances. In this regard, Soneri Bank offers investment banking services, cash management services, supply chain financing, working capital financing, and long-term financing. Banking Soneri Bank also provides Islamic banking where all the banking needs of the customers are fulfilled with Shariah-compliant solutions. Foreign Exchange Services With Soneri Bank's Home Remittance services, customers from across 127 cities in Pakistan can receive remittances easily, open a foreign trade account, and avail of currency exchange services from any of the 266 branches of the bank.",
    "p2": "The Pakistan National Shipping Corporation (PNSC) is a Pakistani national flag carrier and is one of the Government of Pakistan's most profitable state-owned entities, most recently having recorded its highest ever profit under the chairmanship of Rizwan Ahmed.[3] The corporation is principally engaged in the business of shipping, including charter of vessels, transportation of cargo and providing commercial, technical, administrative, financial and other services to its subsidiaries and third parties.The Chairman of PNSC is appointed by the Prime Minister of Pakistan and is usually a high-ranking civil servant or naval admiral. Officers who have served as Chairman PNSC include Pakistan Administrative Service bureaucrats Rizwan Ahmed and Shakeel Ahmed Mangnejo, Admiral Tauqir Hussain Naqvi, Admiral Yastur-ul-Haq Malik, Admiral Saeed Mohammad Khan and Admiral Mansurul Haq.[6]\n\nPNSC headquartered in Karachi is under the administrative control of the Federal Ministry of Maritime Affairs. A regional office based in Lahore caters to upcountry shipping requirements. The corporation also has an extensive overseas network of agents looking after its worldwide shipping business. The Pakistan Merchant Navy is the fleet of state-owned merchant vessels flying the flag of Pakistan National Shipping Corporation",
    "hcontent": "  Web development is the work involved in developing a website for the Internet (World Wide Web) or an intranet (a private network).Web development can range from developing a simple single static page of plain text to complex web applications, electronic businesses, and social network services",
    "webdesign": "Web Design and",
    "webdev": "Development",
    "course": "Course",
    "home": "HOME",
    "about": "ABOUT",
    "service": "SERVICE",
    "design": "DESIGN",
    "contact": "CONTACT",
    "joinus": "JOIN US",
    "search": "Search",
    "typing": "Type To text",
    "praroz": "PraRoz",
    "English": "English",
    "Urdu": "Urdu",
    "Arabic": "Arabic",
    "loginh": "Login Here",
    "login": "Login",
    "loginmain": "Log In",
    "loginback": "Back to Login",
    "signup": "Sign up ",
    "forgotpassword":"Forgot password",
    "forgotusername":"Forgot Username",
    "email": "Enter Email Here",
    "password": "Enter Password Here",
    "notaccount": "Don't have an account",
    "here": "here",
    "welcomelogin": "Welcome back! Please enter your details.",
    "uname": "Username",
    "pass": "Password",
    "forgot": "Forgot username or password?",
    "drag": "Drag to Login " ,
    "version":"Version 1.0.7",
    "powered":"Powered By",
    "learn":"Learn",
    "locator":"Locator",
    "support":"Support",
    "bey":"Beyond",
    "bank":"Banking",
    "legalid":"Legal Id",
    "verid":"Firstly, we need to verify your legal Id. Select which document you want to use.",
    "cnic":"CNIC/SCNIC",
    "poc":"POC",
    "nicpo":"S/NICPO",
    "passport":"PASSPORT",
    "account":"Account",
    "veracc":"Thank you we need to verify your bank id.Please enter your bank account.",
    "enterdig":"Please Enter 11 digit soneri account number",
    "bankid":"Bank Id",
    "credentials":"Credentials",
    "credentialsdes":"Great,now enter digital banking credentials",
    "cuname":"Confirm Username",
    "cpass":"Confirm Password",
    "smsotp":"SMS OTP",
    "resend":"Resend",
    "otpdes":"To verify your identity, Enter OTP send you have received on your SMS",
    "secrem":"seconds remaining",
    "passstr":"Now enter password.Password must contains 8 characters , upper case ,lower and special",
    "pindes":"Now enter Pin.Pin must kept personal",
    "pin":"Pin",
    "cpin":"Confirm Pin",
    "number":"Number"
}