{
    "p1": "سونیری بینک پاکستانی صارفین کو مختلف ریٹیل بینکنگ خدمات فراہم کرتا ہے، جیسے کہ جاری حسابات، بچت حسابات، ایس ایم ای فنانسنگ، اختیار حساب، آسان حساب، بیسک بینکنگ حساب، صحراء حساب، روپیہ ٹرم ڈپازٹ حساب، غیر ملکی کرنسی حساب، ریل ٹائم گروس سیٹلمنٹ، یانگسٹر مائنر سیونگ حساب، سیف ڈیپوزٹ لاکرز، صارف فنانس، ویلتھ مینجمنٹ، زرعی فنانسنگ، پینشنر حساب، بینکاسورنس، ڈپازٹ لاکرز، الیکٹرانک بینکنگ، اور ایس ایم ایل ایلرٹ سروسز شامل ہیں۔",
    "p2": "پاکستان نیشنل شپنگ کارپوریشن (پی این ایس سی) پاکستانی قومی پرچم بردار اور پاکستان حکومت کے سب سے زیادہ منافع اٹھانے والے اداروں میں سے ایک ہے، حال ہی میں رضوان احمد کی چیئرمین شپ کرنے پر اپنا سب سے زیادہ منافع کمانا شروع کر دیا ہے۔ یہ کارپوریشن حسینگ، جیسے کہ جہازوں کا چارٹر، سامان کی چھوڑائی اور اس کی فرعون، تجارتی، تکنیکی، انتظامی، مالی اور دیگر خدمات میں مصروف ہے اور اپنی ذاتی شاخوں اور تیسرے افراد کو فراہم کرتا ہے۔",
    "hcontent": "ویب ڈویلپمنٹ ایک ویب سائٹ یا انٹرنیٹ (ورلڈ وائڈ ویب) یا اینٹرانیٹ (ایک نجی نیٹ ورک) کے لئے ویب سائٹ ڈویلپمنٹ میں شامل کام ہے۔ ویب ڈویلپمنٹ ایک سادہ سا ایک ہوأ سٹیٹک صفحے سے لے کر مشکل ویب ایپلیکیشنز، الیکٹرانک بزنسز، اور سوشل نیٹ ورک سروسز تک مختلف ہو سکتا ہے۔",
    "webdesign": "ویب ڈیزائن اور",
    "webdev": "ڈویلپمنٹ",
    "course": "کورس",
    "home": "ہوم",
    "about": "متعلق",
    "service": "سروس",
    "design": "ڈیزائن",
    "contact": "رابطہ کریں",
    "joinus": "ہمارے ساتھ شامل ہوں",
    "search": "تلاش",
    "typing": "متن لکھیں",
    "praroz": "پرا روز",
    "English": "انگریزی",
    "Urdu": "اردو",
    "Arabic": "عربی",
    "loginh": "یہاں لاگ ان کریں",
    "login": "لاگ ان",
    "loginmain": "لاگ ان کریں",
    "loginback": "لاگ ان پر واپس جائیں",
    "signup": "سائن اپ",
    "forgotpassword":"پاسورڈ بھول گے",
    "forgotusername":"صارف نام بھول گئے",
    "email": "یہاں ای میل درج کریں",
    "password": "یہاں پاس ورڈ درج کریں",
    "notaccount": "اکاؤنٹ نہیں ہے؟",
    "here": "یہاں",
    "welcomelogin": "خوش آمدید! براہ کرم واپس آئیں! براہ کرم اپنی تفصیلات درج کریں۔",
    "uname": "صارف کا نام",
    "pass": "پاس ورڈ",
    "forgot": "صارف کا نام یا پاس ورڈ بھول گئے ہیں؟",
    "drag": "لاگ ان کرنے کے لئے کھینچیں",
    "version": "ورژن 1.0.7",
    "powered": "طرف سے طاقت",
    "learn": "سیکھیں",
    "locator": "تلاشی",
    "support": "حمایت",
    "bey": "بیونڈ",
    "bank": "بینکنگ",
    "legalid": "قانونی شناخت",
    "verid": "پہلے، ہمیں آپکی قانونی شناخت کو تصدیق کرنا ہے۔ وہ دستاویز منتخب کریں جسے آپ استعمال کرنا چاہتے ہیں۔",
    "cnic": "سی ن آئی سی / ایس سی ن آئی سی",
    "poc": "پی او سی",
    "nicpo": "ایس / این آئی سی پی او",
    "passport": "پاسپورٹ",
    "account": "اکاؤنٹ",
    "veracc": "شکریہ ہمیں آپکا بینک شناختی کارڈ تصدیق کرنا ہے۔ براہ کرم بینک اکاؤنٹ درج کریں۔",
    "enterdig": "براہ کرم ایک گیارہ ڈجٹ سونیری اکاؤنٹ نمبر درج کریں۔",
    "bankid": "بینک اد",
    "credentials": "اسناد",
    "credentialsdes": "عظیم، اب ڈیجیٹل بینکنگ کی کریڈنشلز درج کریں",
    "cuname": "یوزر نیم کنفرم کریں",
    "cpass": "پاس ورڈ کنفرم کریں",
    "smsotp": "ایس ایم ایس او ٹی پی",
    "resend":"دوبارہ بھیجیں",
    "otpdes": "اپنی شناخت کو تصدیق کرنے کے لئے، وہ او ٹی پی درج کریں جو آپکو آپکے ایس ایم ایس پر مل گیا ہے",
    "secrem": "سیکنڈز باقی ہیں",
    "passstr": "اب پاس ورڈ درج کریں۔ پاس ورڈ میں 8 حروف ہونے چاہئے، اوپر کیس، نیچے اور خصوصی حروف شامل ہونے چاہئے",
    "pindes": "اب پن درج کریں۔ پن کو ذاتی رکھنا چاہئے",
    "pin": "پن",
    "cpin": "پن کنفرم کریں",
    "number":"نمبر"
  }
  